const imageSilede=[
    {
        title:'ваши ощущения на дороге в надежных руках',
        titleh:'материалы',
        body:'Керамический фрикционный материал, обеспечивающий высокую динамику начального торможения и длительные эксплуатационные характеристики'

    },
    {
        title:'ваши ощущения на дороге в надежных руках',
        titleh:'Качество',
        body:'100% контроль качества всех тормозных компонентов'

    },
    {
        title:'ваши ощущения на дороге в надежных руках',
        titleh:'Качество',
        body:'Совершенно новый дизайн тормозных роторов для увеличенной долговечности, надежности и производительности',
    },
    {
        title:'ваши ощущения на дороге в надежных руках',
        titleh:'подход',
        body:'Избирательный и тщательный подход к выбору материалов, основанный на самых передовых стандартах современной автомобильной промышленности'
        
    },
    {
        title:'ваши ощущения на дороге в надежных руках',
        titleh:'производство',
        body:'Применение высокоточных современных автоматизированных станков для высочайшего качества конечной продукции'
        
    },
    {
        title:'ваши ощущения на дороге в надежных руках',
        titleh:'ассортимент',
        body:'Внушительный ассортимент, который охватывает широкий спектр современных автомобилей'
    },
    {
        title:'ваши ощущения на дороге в надежных руках',
        titleh:'технологии',
        body:'Использование технологии цинконаполненных полимеров позволяет предотвратить окисление и коррозию'
    }
    
]
export default imageSilede